<?php

/* @var $this yii\web\View */

$this->title = 'Сайт государственного учреждения! Главная страница';
?>
<div class="site-index">
    <h2 class="text-center">Сайт государственного учреждения!</h2>
    <div class="body-content">
        <div class="row">
            <div class="col-lg-12">
                <img src="images/1_3.jpg" alt="" class="img img-responsive img-fluid pull-left"
                     style="margin: 0 10px 10px 0; width: 60%">
                <p class="lead">На сегодняшний день одним из наиболее важных условий для развития экономической системы
                    России
                    является модернизация современной модели экономического и социокультурного развития общества. </p>
                <p class="text-justify">Одним
                    из наиболее актуальных вопросов в условиях повсеместной информатизации общества является вопрос об
                    изменении существующей системы взаимодействия органов власти с населением. </p>
                <p class="text-justify">Прежняя модель
                    взаимодействия уже не отвечает новым требованиям, предъявляемым обществом. Приоритеты развития
                    Российской Федерации в области формирования информационного общества также актуализируют тему
                    трансформации существующей устаревшей модели в единую трехуровневую архитектуру, обеспечивая переход
                    на новый формат взаимодействия власти и общества. </p>
                <p class="text-justify">Актуальность необходимости перехода на новую
                    модель предоставления государственных и муниципальных услуг посредством использования
                    информационно-коммуникационных технологий обусловлена приоритетами развития нашей страны в условиях
                    современной глобализации и повсеместной информатизации общества, необходимостью отвечать его
                    новейшим потребностям.</p>
                <p class="text-justify"> В настоящее время Правительством Российской Федерации ведется активная деятельность, направленная на
                    модернизацию деятельности органов государственной власти, как федерального, так и регионального
                    уровня. На современном этапе развития всю систему предоставления государственных и муниципальных
                    услуг регулирует ФЗ «Об организации предоставления государственных и муниципальных услуг». </p>
                <pclass="text-justify">Данный
                    закон регулирует отношения, возникающие в связи с предоставлением государственных и муниципальных
                    услуг соответственно федеральными органами исполнительной власти, органами государственных
                    внебюджетных фондов, исполнительными органами государственной власти субъектов Российской Федерации,
                    а также местными администрациями и иными органами местного самоуправления, осуществляющими
                    исполнительно-распорядительные полномочия. Этот федеральный закон определяет особенности организации
                    и предоставления государственных услуг в центрах, которые функционируют по принципу «одного окна»,
                    что определяет получение государственной или муниципальной услуги посредством однократного обращения
                    заявителя с определенным запросом. </p>
                <p class="text-justify">Взаимодействие многофункциональных центров с органами, которые
                    предоставляют государственные услуги осуществляется уже без участия заявителя. </p>
                <p class="text-justify">В законе содержатся
                    разделы, посвященные регулированию использования информационно-телекоммуникационных технологий при
                    предоставлении государственных и муниципальных услуг, а также организации деятельности по выпуску,
                    выдаче и обслуживанию универсальных электронных карт населения. </p>
                <p class="text-justify">Указанный федеральный закон ввел
                    принципиальные изменения во всю нормативно правовую базу отношений между обществом и властью в
                    Российской Федерации, сформировал новую модель клиент ориентированного государства.</p>
                <p class="text-justify">
                    Председатель Правительства Российской Федерации Д. А. Медведев знаменовал создание
                    высокотехнологичного информационного общества России одной из важнейших целевых установок на
                    ближайшее будущее. Функционирование такого общества невозможно без наличия в нем отвечающей всем
                    современным запросам отлаженной системы управления.
                </p>
            </div>
        </div>

    </div>
</div>
